
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "6"; */
"6.accessibilityLabel" = "Zurück";

/* Class = "UIButton"; accessibilityLabel = "Hangup"; ObjectID = "7"; */
"7.accessibilityLabel" = "Auflegen";

/* Class = "UIButton"; accessibilityLabel = "Pause"; ObjectID = "8"; */
"8.accessibilityLabel" = "Pause";

/* Class = "UIButton"; accessibilityLabel = "Speaker"; ObjectID = "9"; */
"9.accessibilityLabel" = "Lautsprecher";

/* Class = "UIButton"; normalTitle = "Speaker"; ObjectID = "9"; */
"9.normalTitle" = "Lautsprecher";

/* Class = "UIButton"; accessibilityLabel = "Options"; ObjectID = "10"; */
"10.accessibilityLabel" = "Optionen";

/* Class = "UIButton"; normalTitle = "Options"; ObjectID = "10"; */
"10.normalTitle" = "Optionen";

/* Class = "UIButton"; accessibilityLabel = "Micro"; ObjectID = "11"; */
"11.accessibilityLabel" = "Mikrofon";

/* Class = "UIButton"; normalTitle = "Micro"; ObjectID = "11"; */
"11.normalTitle" = "Mikrofon";

/* Class = "UIButton"; accessibilityLabel = "Video"; ObjectID = "12"; */
"12.accessibilityLabel" = "Video";

/* Class = "UIButton"; normalTitle = "Video"; ObjectID = "12"; */
"12.normalTitle" = "Video";

/* Class = "UIButton"; accessibilityLabel = "Start conference"; ObjectID = "21"; */
"21.accessibilityLabel" = "Konferenz starten";

/* Class = "UIButton"; accessibilityLabel = "Star"; ObjectID = "62"; */
"62.accessibilityLabel" = "Stern";

/* Class = "UIButton"; accessibilityLabel = "6"; ObjectID = "63"; */
"63.accessibilityLabel" = "6";

/* Class = "UIButton"; accessibilityLabel = "0"; ObjectID = "64"; */
"64.accessibilityLabel" = "0";

/* Class = "UIButton"; accessibilityLabel = "Sharp"; ObjectID = "65"; */
"65.accessibilityLabel" = "#";

/* Class = "UIButton"; accessibilityLabel = "9"; ObjectID = "66"; */
"66.accessibilityLabel" = "9";

/* Class = "UIButton"; accessibilityLabel = "8"; ObjectID = "67"; */
"67.accessibilityLabel" = "8";

/* Class = "UIButton"; accessibilityLabel = "7"; ObjectID = "68"; */
"68.accessibilityLabel" = "7";

/* Class = "UIButton"; accessibilityLabel = "4"; ObjectID = "69"; */
"69.accessibilityLabel" = "4";

/* Class = "UIButton"; accessibilityLabel = "5"; ObjectID = "70"; */
"70.accessibilityLabel" = "5";

/* Class = "UIButton"; accessibilityLabel = "3"; ObjectID = "71"; */
"71.accessibilityLabel" = "3";

/* Class = "UIButton"; accessibilityLabel = "2"; ObjectID = "72"; */
"72.accessibilityLabel" = "2";

/* Class = "UIButton"; accessibilityLabel = "1"; ObjectID = "73"; */
"73.accessibilityLabel" = "1";

/* Class = "UIButton"; accessibilityLabel = "Add call"; ObjectID = "88"; */
"88.accessibilityLabel" = "Anruf hinzufügen";

/* Class = "UIButton"; normalTitle = "Add call"; ObjectID = "88"; */
"88.normalTitle" = "Anruf hinzufügen";

/* Class = "UIButton"; accessibilityLabel = "Transfer call"; ObjectID = "90"; */
"90.accessibilityLabel" = "Anruf weiterleiten";

/* Class = "UIButton"; normalTitle = "Transfer"; ObjectID = "90"; */
"90.normalTitle" = "Übertragung";

/* Class = "UIButton"; normalTitle = "Options"; ObjectID = "110"; */
"110.normalTitle" = "Optionen";

/* Class = "UIButton"; normalTitle = "Speaker"; ObjectID = "111"; */
"111.normalTitle" = "Lautsprecher";

/* Class = "UIButton"; normalTitle = "Micro"; ObjectID = "112"; */
"112.normalTitle" = "Mikrofon";

/* Class = "UIButton"; normalTitle = "Video"; ObjectID = "113"; */
"113.normalTitle" = "Video";

/* Class = "UIButton"; normalTitle = "Add call"; ObjectID = "127"; */
"127.normalTitle" = "Anruf hinzufügen";

/* Class = "UIButton"; normalTitle = "Transfer"; ObjectID = "128"; */
"128.normalTitle" = "Übertragung";

/* Class = "UIButton"; accessibilityLabel = "Route"; ObjectID = "164"; */
"164.accessibilityLabel" = "Weiterleitung";

/* Class = "UIButton"; normalTitle = "Route"; ObjectID = "164"; */
"164.normalTitle" = "Weiterleitung";

/* Class = "UIButton"; accessibilityLabel = "Speaker"; ObjectID = "168"; */
"168.accessibilityLabel" = "Lautsprecher";

/* Class = "UIButton"; normalTitle = "Speaker"; ObjectID = "168"; */
"168.normalTitle" = "Lautsprecher";

/* Class = "UIButton"; accessibilityLabel = "Receiver"; ObjectID = "169"; */
"169.accessibilityLabel" = "Empfängfer";

/* Class = "UIButton"; normalTitle = "Receiver"; ObjectID = "169"; */
"169.normalTitle" = "Empfänger";

/* Class = "UIButton"; accessibilityLabel = "Bluetooth"; ObjectID = "174"; */
"174.accessibilityLabel" = "Bluetooth";

/* Class = "UIButton"; normalTitle = "Bluetooth"; ObjectID = "174"; */
"174.normalTitle" = "Bluetooth";

/* Class = "UIButton"; normalTitle = "Route"; ObjectID = "183"; */
"183.normalTitle" = "Weiterleitung";

/* Class = "UIButton"; normalTitle = "Speaker"; ObjectID = "187"; */
"187.normalTitle" = "Lautsprecher";

/* Class = "UIButton"; normalTitle = "Receiver"; ObjectID = "188"; */
"188.normalTitle" = "Empfänger";

/* Class = "UIButton"; normalTitle = "Bluetooth"; ObjectID = "193"; */
"193.normalTitle" = "Bluetooth";
